export const skillsData = [
    {
        'domain':'Управление ИТ',
        'skills':[
        {
            'id':1,
            'name':'Построение дерева целей',
            'text':'Строю дерево целей',
        },
        {
            'id':2,
            'name':'Создание бизнес-плана ИТ отдела',
            'text':'Пишу бизнес план на основе согласованных целей',
        },
        ]
    },

    {
        'domain':'Разработка на Python',
        'skills':[
        {
            'id':1,
            'name':'Разработка с применением стандартных средств Python',
            'text':'',
        },
        {
            'id':2,
            'name':'Разработка на фреймоврке Django',
            'text':'',
        },
        ]
    },

    {
        'domain':'Разработка на JavaScript',
        'skills':[
        {
            'id':1,
            'name':'Разработка с применением vanilla JavaScript',
            'text':'',
        },
        {
            'id':2,
            'name':'Разработка на фреймворке React.js',
            'text':'',
        },
        ]
    },
];